/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "No es pot crear l'enllaç simbòlic perquè s'ha produït el següent error: %1$d (%2$s)";

/* Localized title of the symbolic link plugin (for Leopard & earlier users) */
"Make Symbolic Link" = "Crear un enllaç simbòlic";

